<div class="site-breadcrumb">
    <div class="container">
        <a href="/"><i class="fa fa-home"></i>Главная</a>
        <span><i class="fa fa-angle-right"></i>Контакты</span>
    </div>
</div>

<!-- page -->
<section class="page-section blog-page">
    <div class="container">
        <div class="contact-info-warp">
            <p><i class="fa fa-map-marker"></i>Москва, Красная площадь</p>
            <p><i class="fa fa-envelope"></i>shop@bmw.com</p>
            <p><i class="fa fa-phone"></i>89166102649</p>
        </div>
        <img class="mb-5" src="/bmw/web/img/about.jpg" alt="">
        <div class="row about-text">
            <div class="col-xl-6 about-text-left">
                <h5>О нас</h5>
                <p>Наша организация является официальным дилером BMW. У нашей компании стаж работы в этом деле более 20 лет. Мы дорожим каждым клиентом прищедшим к нам в автосалон, поможем, расскажем, покажем. Мы осуществляет закупки автомобилей и запчастей непосредственно с конвоя в Германии, в оригинальности можете не сомневаться. А также наша компания предоставляет гарантию на автомобили и запчасти до 3-х лет.</p>
                <p>Наша организация может предоставить свои услуги всем регионам страны, при покупки автомибиля у нас, мы переправим ваш новоприобретенный автомобиль в ваш регион. Если у вас нет возможности приехать в наш офис, вы можете оформить электронную заявку и отправить нам на корпоративную почту и наш менеджер свяжется с вами, и поможет вам оформить весь пакет документов. </p>
            </div>
            <div class="col-xl-6 about-text-right">
                <h5>Наши преимущества</h5>
                <p>Текст</p>
                <ul class="about-list">
                    <li><i class="fa fa-check-circle-o"></i>Мы имеем возможность привезти наш продукт прямо к вашему дому.</li>
                    <li><i class="fa fa-check-circle-o"></i>Мы имеем возможность оформить вашу заявку и оформлять пакет документов на расстоянии.</li>
                    <li><i class="fa fa-check-circle-o"></i>У нас самые лучшие и качественные автомобили марки BMW, а также мы предоставляем гарантию на весь товар нашего автосалона.</li>
                    <li><i class="fa fa-check-circle-o"></i>У нас работают самые опытные сотрудники в авто-бизнесе.</li>
                </ul>
            </div>
        </div>
    </div>

</section>
<!-- page end -->